Repository: common-repository/maxtradetexttopost
Catalog: languages/mtptextdomain-*.po
Languages: bg_bg

source: Add text to each post in WordPress.
bg_bg: Добавяне на текст към всяка публикация във WordPress

source: MaxtradeTextToPost options page
bg_bg: MaxtradeTextToPost настройки

source: MTP Options
bg_bg: MTP Настройки

source: Options saved.
bg_bg: Промените са записани.

source: MaxtradeTextToPost text setting
bg_bg: MaxtradeTextToPost настройки за текстовете

source: Where in post to show text
bg_bg: На кое място в статиите да се показва текста?

source: In the begining
bg_bg: в началото

source: In the end
bg_bg: в края

source: Text to show in posts.
bg_bg: Текст , който да се визуализира във всяка статия.

source: MaxtradeTextToPost pre-finished setting
bg_bg: MaxtradeTextToPost предварително подготвени настройки

source: Show hidden post categories structure.
bg_bg: Покажи скрита структура на категориите в статиите.

source: (hidden div width content like this: category1 - category2 - category3 -)
bg_bg: (скрито div поле с текст подобен на този: категория1 - категория2 - категория3 -)

source: Update Options
bg_bg: Запиши промените
